{
    "[UNK]": 0,
    "[BOS]": 1,
    "[EOS]": 2,
    "[PAD]": 3,
    "[BLK]": 4,
    "죽": 5,
    "음": 6,
    "의": 7,
    "찬": 8,
    "미": 9,
    "에": 10,
    "뒷": 11,
    "받": 12,
    "침": 13,
    "된": 14,
    "되": 15,
    "ㄴ": 16,
    "무": 17,
    "사": 18,
    "도": 19,
    "는": 20,
    "이": 21,
    "렇": 22,
    "게": 23,
    "형": 24,
    "성": 25,
    "었": 26,
    "다": 27,
    ".": 28,
    "예": 29,
    "컨": 30,
    "대": 31,
    "영": 32,
    "화": 33,
    ",": 34,
    "소": 35,
    "설": 36,
    "팝": 37,
    "송": 38,
    "그": 39,
    "림": 40,
    "분": 41,
    "야": 42,
    "서": 43,
    "고": 44,
    "전": 45,
    "거": 46,
    "나": 47,
    "현": 48,
    "판": 49,
    "으": 50,
    "로": 51,
    "리": 52,
    "바": 53,
    "벌": 54,
    "있": 55,
    "것": 56,
    "들": 57,
    "을": 58,
    "찾": 59,
    "기": 60,
    "란": 61,
    "어": 62,
    "렵": 63,
    "지": 64,
    "않": 65,
    "유": 66,
    "난": 67,
    "히": 68,
    "작": 69,
    "은": 70,
    "눈": 71,
    "생": 72,
    "글": 73,
    "웃": 74,
    "면": 75,
    "호": 76,
    "주": 77,
    "머": 78,
    "니": 79,
    "종": 80,
    "쪽": 81,
    "를": 82,
    "내": 83,
    "더": 84,
    "우": 85,
    "선": 86,
    "한": 87,
    "장": 88,
    "펴": 89,
    "보": 90,
    "중": 91,
    "국": 92,
    "인": 93,
    "1": 94,
    "0": 95,
    "년": 96,
    "상": 97,
    "동": 98,
    "안": 99,
    "만": 100,
    "먹": 101,
    "오": 102,
    "던": 103,
    "수": 104,
    "와": 105,
    "두": 106,
    "요": 107,
    "배": 108,
    "워": 109,
    "아": 110,
    "태": 111,
    "개": 112,
    "함": 113,
    "써": 114,
    "하": 115,
    "ㅁ": 116,
    "늘": 117,
    "날": 118,
    "세": 119,
    "계": 120,
    "석": 121,
    "권": 122,
    "파": 123,
    "스": 124,
    "타": 125,
    "(": 126,
    "p": 127,
    "a": 128,
    "s": 129,
    "t": 130,
    ")": 131,
    "원": 132,
    "마": 133,
    "련": 134,
    "약": 135,
    "과": 136,
    "또": 137,
    "《": 138,
    "규": 139,
    "합": 140,
    "총": 141,
    "閨": 142,
    "閤": 143,
    "叢": 144,
    "書": 145,
    "》": 146,
    "\"": 147,
    "줄": 148,
    "라": 149,
    "였": 150,
    "빙": 151,
    "허": 152,
    "각": 153,
    "씨": 154,
    "저": 155,
    "정": 156,
    "역": 157,
    "9": 158,
    "7": 159,
    "4": 160,
    ";": 161,
    "양": 162,
    "5": 163,
    "언": 164,
    "비": 165,
    "밀": 166,
    "꿀": 167,
    "반": 168,
    "여": 169,
    "일": 170,
    "모": 171,
    "드": 172,
    "데": 173,
    "추": 174,
    "밤": 175,
    "같": 176,
    "혹": 177,
    "감": 178,
    "조": 179,
    "造": 180,
    "果": 181,
    "용": 182,
    "김": 183,
    "6": 184,
    "쓰": 185,
    "러": 186,
    "져": 187,
    "가": 188,
    "움": 189,
    "막": 190,
    "집": 191,
    "문": 192,
    "열": 193,
    "버": 194,
    "불": 195,
    "렀": 196,
    "부": 197,
    "르": 198,
    "풍": 199,
    "남": 200,
    "옥": 201,
    "체": 202,
    "험": 203,
    "관": 204,
    "3": 205,
    "-": 206,
    "2": 207,
    "8": 208,
    "w": 209,
    "e": 210,
    "h": 211,
    "g": 212,
    "n": 213,
    "c": 214,
    "o": 215,
    "m": 216,
    "숙": 217,
    "식": 218,
    "능": 219,
    "께": 220,
    "론": 221,
    "자": 222,
    "높": 223,
    "많": 224,
    "터": 225,
    "단": 226,
    "민": 227,
    "운": 228,
    "겨": 229,
    "활": 230,
    "래": 231,
    "향": 232,
    "굵": 233,
    "빨": 234,
    "간": 235,
    "갛": 236,
    "살": 237,
    "표": 238,
    "옆": 239,
    "새": 240,
    "진": 241,
    "숫": 242,
    "느": 243,
    "충": 244,
    "명": 245,
    "할": 246,
    "ㄹ": 247,
    "없": 248,
    "제": 249,
    "묘": 250,
    "속": 251,
    "ｍ": 252,
    "떨": 253,
    "곳": 254,
    "위": 255,
    "치": 256,
    "축": 257,
    "방": 258,
    "북": 259,
    "°": 260,
    "량": 261,
    "울": 262,
    "꽤": 263,
    "말": 264,
    "천": 265,
    "악": 266,
    "산": 267,
    "슭": 268,
    "까": 269,
    "키": 270,
    "엉": 271,
    "루": 272,
    "참": 273,
    "티": 274,
    "낙": 275,
    "엽": 276,
    "띠": 277,
    "른": 278,
    "듯": 279,
    "돌": 280,
    "려": 281,
    "결": 282,
    "코": 283,
    "크": 284,
    "목": 285,
    "직": 286,
    "시": 287,
    "습": 288,
    "테": 289,
    "멀": 290,
    "첫": 291,
    "발": 292,
    "통": 293,
    "해": 294,
    "꿈": 295,
    "벽": 296,
    "너": 297,
    "뜨": 298,
    "희": 299,
    "망": 300,
    "며": 301,
    "끌": 302,
    "점": 303,
    "강": 304,
    "했": 305,
    "랑": 306,
    "담": 307,
    "절": 308,
    "'": 309,
    "떤": 310,
    "/": 311,
    "건": 312,
    "룩": 313,
    "복": 314,
    "람": 315,
    "재": 316,
    "교": 317,
    "순": 318,
    "황": 319,
    "당": 320,
    "녀": 321,
    "출": 322,
    "몰": 323,
    "즉": 324,
    "초": 325,
    "走": 326,
    "肖": 327,
    "왕": 328,
    "듣": 329,
    "창": 330,
    "피": 331,
    "학": 332,
    "품": 333,
    "연": 334,
    "구": 335,
    "든": 336,
    "텍": 337,
    "트": 338,
    "삼": 339,
    "떠": 340,
    "등": 341,
    "프": 342,
    "램": 343,
    "적": 344,
    "닐": 345,
    "토": 346,
    "녹": 347,
    "찰": 348,
    "카": 349,
    "메": 350,
    "공": 351,
    "님": 352,
    "신": 353,
    "엇": 354,
    "디": 355,
    "꽉": 356,
    "짜": 357,
    "웬": 358,
    "럽": 359,
    "답": 360,
    "뺨": 361,
    "둘": 362,
    "레": 363,
    "뻗": 364,
    "올": 365,
    "푹": 366,
    "런": 367,
    "달": 368,
    "걀": 369,
    "갸": 370,
    "름": 371,
    "얼": 372,
    "굴": 373,
    "닌": 374,
    "색": 375,
    "잠": 376,
    "긴": 377,
    "큰": 378,
    "끼": 379,
    "똑": 380,
    "쾌": 381,
    "꼭": 382,
    "입": 383,
    "처": 384,
    "럼": 385,
    "편": 386,
    "증": 387,
    "?": 388,
    "셨": 389,
    "앞": 390,
    "왔": 391,
    "갔": 392,
    "았": 393,
    "혀": 394,
    "차": 395,
    "밖": 396,
    "흐": 397,
    "노": 398,
    "랗": 399,
    "밭": 400,
    "덕": 401,
    "찔": 402,
    "꽃": 403,
    "골": 404,
    "셔": 405,
    "뿌": 406,
    "농": 407,
    "잔": 408,
    "꼬": 409,
    "잡": 410,
    "ㅂ": 411,
    "범": 412,
    "견": 413,
    "업": 414,
    "A": 415,
    "텔": 416,
    "경": 417,
    "곧": 418,
    "매": 419,
    "존": 420,
    "깬": 421,
    "깨": 422,
    "섭": 423,
    "퍼": 424,
    "때": 425,
    "쎄": 426,
    "…": 427,
    "준": 428,
    "빛": 429,
    "심": 430,
    "둡": 431,
    "완": 432,
    "족": 433,
    "념": 434,
    "실": 435,
    "끝": 436,
    "첩": 437,
    "술": 438,
    "푸": 439,
    "짐": 440,
    "깝": 441,
    "째": 442,
    "환": 443,
    "·": 444,
    "평": 445,
    "검": 446,
    "탕": 447,
    "틀": 448,
    "찌": 449,
    "애": 450,
    "잘": 451,
    "짬": 452,
    "책": 453,
    "팀": 454,
    "줍": 455,
    "패": 456,
    "깁": 457,
    "월": 458,
    "튿": 459,
    "칠": 460,
    "렸": 461,
    "알": 462,
    "광": 463,
    "손": 464,
    "붙": 465,
    "웰": 466,
    "콤": 467,
    "엄": 468,
    "뭐": 469,
    "싱": 470,
    "걸": 471,
    "덜": 472,
    "릇": 473,
    "씻": 474,
    "회": 475,
    "핑": 476,
    "빠": 477,
    "논": 478,
    "탑": 479,
    "놓": 480,
    "므": 481,
    "필": 482,
    "따": 483,
    "변": 484,
    ":": 485,
    "투": 486,
    "박": 487,
    "금": 488,
    "탬": 489,
    "겠": 490,
    "퇴": 491,
    "못": 492,
    "情": 493,
    "본": 494,
    "십": 495,
    "닢": 496,
    "왜": 497,
    "냐": 498,
    "염": 499,
    "숭": 500,
    "물": 501,
    "즐": 502,
    "커": 503,
    "청": 504,
    "외": 505,
    "격": 506,
    "욱": 507,
    "병": 508,
    "깊": 509,
    "누": 510,
    "웠": 511,
    "펠": 512,
    "묻": 513,
    "탄": 514,
    "읊": 515,
    "졸": 516,
    "릴": 517,
    "[": 518,
    "길": 519,
    "]": 520,
    "행": 521,
    "빌": 522,
    "핵": 523,
    "뿐": 524,
    "몸": 525,
    "팔": 526,
    "돈": 527,
    "싫": 528,
    "─": 529,
    "꾸": 530,
    "`": 531,
    "꿉": 532,
    "▴": 533,
    "척": 534,
    "떼": 535,
    "롯": 536,
    "뜻": 537,
    "맞": 538,
    "델": 539,
    "린": 540,
    "혁": 541,
    "꽁": 542,
    "곡": 543,
    "꺼": 544,
    "략": 545,
    "헬": 546,
    "승": 547,
    "즌": 548,
    "랐": 549,
    "쌍": 550,
    "질": 551,
    "놈": 552,
    "쁘": 553,
    "싶": 554,
    "픈": 555,
    "!": 556,
    "긁": 557,
    "채": 558,
    "얘": 559,
    "밥": 560,
    "흔": 561,
    "넣": 562,
    "봐": 563,
    "預": 564,
    "金": 565,
    "銀": 566,
    "行": 567,
    "둔": 568,
    "B": 569,
    "I": 570,
    "S": 571,
    "율": 572,
    "억": 573,
    "걱": 574,
    "먼": 575,
    "졌": 576,
    "육": 577,
    "측": 578,
    "극": 579,
    "케": 580,
    "팅": 581,
    "슷": 582,
    "켜": 583,
    "좋": 584,
    "혼": 585,
    "백": 586,
    "=": 587,
    "류": 588,
    "력": 589,
    "옛": 590,
    "협": 591,
    "탁": 592,
    "깜": 593,
    "짝": 594,
    "놀": 595,
    "볍": 596,
    "됐": 597,
    "록": 598,
    "압": 599,
    "네": 600,
    "락": 601,
    "反": 602,
    "징": 603,
    "립": 604,
    "법": 605,
    "획": 606,
    "별": 607,
    "액": 608,
    "맥": 609,
    "굳": 610,
    "닫": 611,
    "짓": 612,
    "친": 613,
    "뀐": 614,
    "뀌": 615,
    "쌀": 616,
    "빵": 617,
    "즈": 618,
    "쑥": 619,
    "갑": 620,
    "겹": 621,
    "쳐": 622,
    "힘": 623,
    "껏": 624,
    "흡": 625,
    "%": 626,
    "엔": 627,
    "특": 628,
    "M": 629,
    "u": 630,
    "r": 631,
    "i": 632,
    "땅": 633,
    "힐": 634,
    "돼": 635,
    "철": 636,
    "李": 637,
    "相": 638,
    "哲": 639,
    "임": 640,
    "취": 641,
    "후": 642,
    "强": 643,
    "얽": 644,
    "밝": 645,
    "칙": 646,
    "멸": 647,
    "항": 648,
    "뢰": 649,
    "암": 650,
    "맣": 651,
    "떻": 652,
    "귀": 653,
    "납": 654,
    "례": 655,
    "쨌": 656,
    "벗": 657,
    "났": 658,
    "잊": 659,
    "롭": 660,
    "人": 661,
    "乃": 662,
    "天": 663,
    "군": 664,
    "쿠": 665,
    "독": 666,
    "끓": 667,
    "폈": 668,
    "쉽": 669,
    "맑": 670,
    "층": 671,
    "브": 672,
    "냈": 673,
    "슨": 674,
    "헤": 675,
    "럴": 676,
    "익": 677,
    "훈": 678,
    "큼": 679,
    "뇌": 680,
    "흥": 681,
    "Y": 682,
    "C": 683,
    "번": 684,
    "갖": 685,
    "겪": 686,
    "딱": 687,
    "갈": 688,
    "턱": 689,
    "맨": 690,
    "짖": 691,
    "덤": 692,
    "껴": 693,
    "힌": 694,
    "빽": 695,
    "촉": 696,
    "쯤": 697,
    "근": 698,
    "최": 699,
    "널": 700,
    "볶": 701,
    "굽": 702,
    "븐": 703,
    "겁": 704,
    "료": 705,
    "맛": 706,
    "닿": 707,
    "삶": 708,
    "뼈": 709,
    "깎": 710,
    "헌": 711,
    "컸": 712,
    "슘": 713,
    "찻": 714,
    "령": 715,
    "南": 716,
    "泰": 717,
    "嶺": 718,
    "괴": 719,
    "빼": 720,
    "쏘": 721,
    "■": 722,
    "볼": 723,
    "온": 724,
    "쭉": 725,
    "뻐": 726,
    "찮": 727,
    "V": 728,
    "φ": 729,
    "D": 730,
    "좁": 731,
    "풀": 732,
    "經": 733,
    "義": 734,
    "論": 735,
    "쟁": 736,
    "問": 737,
    "答": 738,
    "圖": 739,
    "說": 740,
    "雜": 741,
    "識": 742,
    "쫓": 743,
    "혜": 744,
    "싹": 745,
    "섰": 746,
    "둠": 747,
    "뒤": 748,
    "객": 749,
    "폐": 750,
    "렴": 751,
    "득": 752,
    "응": 753,
    "뜩": 754,
    "눕": 755,
    "닷": 756,
    "땀": 757,
    "훅": 758,
    "몇": 759,
    "씩": 760,
    "랍": 761,
    "흘": 762,
    "넋": 763,
    "띄": 764,
    "낼": 765,
    "生": 766,
    "솔": 767,
    "붕": 768,
    "좌": 769,
    "폭": 770,
    "짧": 771,
    "앙": 772,
    "뮬": 773,
    "션": 774,
    "윤": 775,
    "혔": 776,
    "확": 777,
    "곽": 778,
    "産": 779,
    "活": 780,
    "動": 781,
    "착": 782,
    "포": 783,
    "굿": 784,
    "눌": 785,
    "왁": 786,
    "팩": 787,
    "랜": 788,
    "효": 789,
    "갤": 790,
    "끄": 791,
    "뛰": 792,
    "{": 793,
    "}": 794,
    "筆": 795,
    "幅": 796,
    "넘": 797,
    "묵": 798,
    "콜": 799,
    "귓": 800,
    "봄": 801,
    "녔": 802,
    "엘": 803,
    "될": 804,
    "맡": 805,
    "싸": 806,
    "삭": 807,
    "줌": 808,
    "씌": 809,
    "낯": 810,
    "닥": 811,
    "雲": 812,
    "集": 813,
    "定": 814,
    "林": 815,
    "寺": 816,
    "址": 817,
    "五": 818,
    "層": 819,
    "石": 820,
    "塔": 821,
    "뷔": 822,
    "홍": 823,
    "춘": 824,
    "잃": 825,
    "죄": 826,
    "촌": 827,
    "‘": 828,
    "’": 829,
    "접": 830,
    "슈": 831,
    "칼": 832,
    "美": 833,
    "日": 834,
    "濟": 835,
    "成": 836,
    "比": 837,
    "較": 838,
    "돋": 839,
    "<": 840,
    ">": 841,
    "센": 842,
    "및": 843,
    "地": 844,
    "域": 845,
    "別": 846,
    "對": 847,
    "先": 848,
    "進": 849,
    "國": 850,
    "낮": 851,
    "開": 852,
    "途": 853,
    "휴": 854,
    "“": 855,
    "쓸": 856,
    "셋": 857,
    "”": 858,
    "뉴": 859,
    "욕": 860,
    "뷰": 861,
    "k": 862,
    "d": 863,
    "K": 864,
    "正": 865,
    "컵": 866,
    "얻": 867,
    "뉘": 868,
    "엿": 869,
    "콩": 870,
    "값": 871,
    "톤": 872,
    "걷": 873,
    "픽": 874,
    "픔": 875,
    "엮": 876,
    "맺": 877,
    "멍": 878,
    "앉": 879,
    "윽": 880,
    "켰": 881,
    "냥": 882,
    "맙": 883,
    "칫": 884,
    "즘": 885,
    "쌓": 886,
    "웅": 887,
    "읽": 888,
    "뭔": 889,
    "베": 890,
    "텼": 891,
    "칭": 892,
    "춰": 893,
    "숨": 894,
    "옳": 895,
    "휘": 896,
    "넸": 897,
    "퉁": 898,
    "뚫": 899,
    "風": 900,
    "鐸": 901,
    "랏": 902,
    "맹": 903,
    "릿": 904,
    "팽": 905,
    "샹": 906,
    "듭": 907,
    "댔": 908,
    "能": 909,
    "捨": 910,
    "死": 911,
    "궁": 912,
    "춤": 913,
    "슴": 914,
    "앓": 915,
    "샤": 916,
    "멘": 917,
    "급": 918,
    "쇠": 919,
    "삯": 920,
    "끊": 921,
    "됨": 922,
    "T": 923,
    "l": 924,
    "z": 925,
    "f": 926,
    "융": 927,
    "道": 928,
    "德": 929,
    "的": 930,
    "解": 931,
    "弛": 932,
    "流": 933,
    "性": 934,
    "不": 935,
    "足": 936,
    "融": 937,
    "機": 938,
    "關": 939,
    "렬": 940,
    "핀": 941,
    "쿤": 942,
    "깃": 943,
    "「": 944,
    "」": 945,
    "뻔": 946,
    "○": 947,
    "△": 948,
    "☆": 949,
    "떡": 950,
    "N": 951,
    "늦": 952,
    "門": 953,
    "球": 954,
    "곤": 955,
    "텐": 956,
    "푼": 957,
    "뿔": 958,
    "겼": 959,
    "댈": 960,
    "낸": 961,
    "낭": 962,
    "챙": 963,
    "썽": 964,
    "택": 965,
    "뱅": 966,
    "랬": 967,
    "옷": 968,
    "봤": 969,
    "띤": 970,
    "～": 971,
    "겐": 972,
    "랄": 973,
    "밑": 974,
    "딜": 975,
    "툭": 976,
    "쌔": 977,
    "쌘": 978,
    "◆": 979,
    "뤄": 980,
    "⑪": 981,
    "딕": 982,
    "젯": 983,
    "쁜": 984,
    "훑": 985,
    "흙": 986,
    "밴": 987,
    "짚": 988,
    "祖": 989,
    "語": 990,
    "族": 991,
    "y": 992,
    "親": 993,
    "疏": 994,
    "係": 995,
    "앨": 996,
    "쏟": 997,
    "젠": 998,
    "봉": 999,
    "쭈": 1000,
    "폰": 1001,
    "『": 1002,
    "』": 1003,
    "꽝": 1004,
    "믿": 1005,
    "꾼": 1006,
    "삿": 1007,
    "좀": 1008,
    "쉴": 1009,
    "쉬": 1010,
    "틈": 1011,
    "잖": 1012,
    "앗": 1013,
    "ㅈ": 1014,
    "갚": 1015,
    "섯": 1016,
    "쓴": 1017,
    "젊": 1018,
    "뭘": 1019,
    "빤": 1020,
    "팎": 1021,
    "빚": 1022,
    "덩": 1023,
    "꼴": 1024,
    "녘": 1025,
    "뭇": 1026,
    "E": 1027,
    "캐": 1028,
    "*": 1029,
    "꾹": 1030,
    "넓": 1031,
    "윙": 1032,
    "氣": 1033,
    "흩": 1034,
    "갱": 1035,
    "％": 1036,
    "貨": 1037,
    "젓": 1038,
    "딘": 1039,
    "녁": 1040,
    "혐": 1041,
    "옮": 1042,
    "쥐": 1043,
    "탔": 1044,
    "쳤": 1045,
    "뻑": 1046,
    "휩": 1047,
    "슬": 1048,
    "쁨": 1049,
    "껍": 1050,
    "셀": 1051,
    "둥": 1052,
    "윗": 1053,
    "팠": 1054,
    "숟": 1055,
    "찍": 1056,
    "넌": 1057,
    "짢": 1058,
    "j": 1059,
    "@": 1060,
    "폴": 1061,
    "첨": 1062,
    "죠": 1063,
    "탓": 1064,
    "냅": 1065,
    "킨": 1066,
    "깔": 1067,
    "룡": 1068,
    "헨": 1069,
    "줘": 1070,
    "밍": 1071,
    "껌": 1072,
    "얹": 1073,
    "O": 1074,
    "事": 1075,
    "象": 1076,
    "떵": 1077,
    "률": 1078,
    "펼": 1079,
    "탐": 1080,
    "엑": 1081,
    "뻬": 1082,
    "잇": 1083,
    "듀": 1084,
    "짱": 1085,
    "랴": 1086,
    "歸": 1087,
    "去": 1088,
    "來": 1089,
    "兮": 1090,
    "田": 1091,
    "園": 1092,
    "將": 1093,
    "蕪": 1094,
    "胡": 1095,
    "갇": 1096,
    "흰": 1097,
    "낳": 1098,
    "옹": 1099,
    "웨": 1100,
    "멱": 1101,
    "셉": 1102,
    "組": 1103,
    "積": 1104,
    "式": 1105,
    "構": 1106,
    "섬": 1107,
    "벨": 1108,
    "뤽": 1109,
    "뤼": 1110,
    "宣": 1111,
    "實": 1112,
    "錄": 1113,
    "턴": 1114,
    "調": 1115,
    "節": 1116,
    "市": 1117,
    "場": 1118,
    "安": 1119,
    "還": 1120,
    "買": 1121,
    "條": 1122,
    "件": 1123,
    "附": 1124,
    "公": 1125,
    "債": 1126,
    "純": 1127,
    "賣": 1128,
    "入": 1129,
    "操": 1130,
    "作": 1131,
    "굶": 1132,
    "펜": 1133,
    "벙": 1134,
    "긋": 1135,
    "캄": 1136,
    "琥": 1137,
    "珀": 1138,
    "끔": 1139,
    "흑": 1140,
    "클": 1141,
    "괜": 1142,
    "긍": 1143,
    "균": 1144,
    "둑": 1145,
    "탈": 1146,
    "十": 1147,
    "字": 1148,
    "江": 1149,
    "羽": 1150,
    "化": 1151,
    "登": 1152,
    "仙": 1153,
    "랠": 1154,
    "∼": 1155,
    "깐": 1156,
    "꼼": 1157,
    "곱": 1158,
    "윈": 1159,
    "줬": 1160,
    "F": 1161,
    "낫": 1162,
    "얗": 1163,
    "덮": 1164,
    "♠": 1165,
    "낡": 1166,
    "U": 1167,
    "썼": 1168,
    "빗": 1169,
    "쟤": 1170,
    "놔": 1171,
    "出": 1172,
    "大": 1173,
    "栗": 1174,
    "如": 1175,
    "梨": 1176,
    "倭": 1177,
    "韓": 1178,
    "멜": 1179,
    "냄": 1180,
    "씀": 1181,
    "잣": 1182,
    "촬": 1183,
    "페": 1184,
    "플": 1185,
    "셈": 1186,
    "콘": 1187,
    "쇼": 1188,
    "넛": 1189,
    "짙": 1190,
    "씬": 1191,
    "컴": 1192,
    "퓨": 1193,
    "넷": 1194,
    "星": 1195,
    "湖": 1196,
    "李": 1197,
    "瀷": 1198,
    "世": 1199,
    "致": 1200,
    "用": 1201,
    "學": 1202,
    "派": 1203,
    "벳": 1204,
    "섞": 1205,
    "닉": 1206,
    "뱟": 1207,
    "北": 1208,
    "營": 1209,
    "­": 1210,
    "꼰": 1211,
    "끗": 1212,
    "텟": 1213,
    "겸": 1214,
    "깡": 1215,
    "뵈": 1216,
    "츰": 1217,
    "L": 1218,
    "G": 1219,
    "얇": 1220,
    "풋": 1221,
    "낀": 1222,
    "벤": 1223,
    "튀": 1224,
    "뜯": 1225,
    "헵": 1226,
    "냉": 1227,
    "솜": 1228,
    "랫": 1229,
    "몽": 1230,
    "냇": 1231,
    "꽂": 1232,
    "돕": 1233,
    "훌": 1234,
    "륭": 1235,
    "튼": 1236,
    "잿": 1237,
    "쩍": 1238,
    "잉": 1239,
    "非": 1240,
    "몫": 1241,
    "듬": 1242,
    "털": 1243,
    "썩": 1244,
    "컥": 1245,
    "~": 1246,
    "렌": 1247,
    "혈": 1248,
    "뚱": 1249,
    "톱": 1250,
    "輾": 1251,
    "轉": 1252,
    "側": 1253,
    "P": 1254,
    "R": 1255,
    "텅": 1256,
    "땐": 1257,
    "켓": 1258,
    "◇": 1259,
    "댁": 1260,
    "깥": 1261,
    "갯": 1262,
    "펄": 1263,
    "싣": 1264,
    "춥": 1265,
    "뎌": 1266,
    "캠": 1267,
    "꼽": 1268,
    "텁": 1269,
    "몹": 1270,
    "낌": 1271,
    "빈": 1272,
    "륵": 1273,
    "黨": 1274,
    "聚": 1275,
    "梟": 1276,
    "首": 1277,
    "級": 1278,
    "퀘": 1279,
    "H": 1280,
    "W": 1281,
    "묶": 1282,
    "겉": 1283,
    "깍": 1284,
    "맘": 1285,
    "첼": 1286,
    "셰": 1287,
    "칸": 1288,
    "켈": 1289,
    "젤": 1290,
    "솨": 1291,
    "꾀": 1292,
    "벼": 1293,
    "킴": 1294,
    "훨": 1295,
    "츠": 1296,
    "쿼": 1297,
    "뽑": 1298,
    "힉": 1299,
    "왼": 1300,
    "슛": 1301,
    "뽀": 1302,
    "붓": 1303,
    "끈": 1304,
    "뜬": 1305,
    "딸": 1306,
    "갗": 1307,
    "궿": 1308,
    "됩": 1309,
    "坡": 1310,
    "瑯": 1311,
    "結": 1312,
    "社": 1313,
    "法": 1314,
    "댄": 1315,
    "洪": 1316,
    "v": 1317,
    "b": 1318,
    "찼": 1319,
    "낚": 1320,
    "❷": 1321,
    "홀": 1322,
    "눠": 1323,
    "修": 1324,
    "己": 1325,
    "治": 1326,
    "롱": 1327,
    "룬": 1328,
    "껄": 1329,
    "퀴": 1330,
    "숲": 1331,
    "홈": 1332,
    "願": 1333,
    "刹": 1334,
    "興": 1335,
    "圓": 1336,
    "覺": 1337,
    "內": 1338,
    "佛": 1339,
    "堂": 1340,
    "궐": 1341,
    "엎": 1342,
    "抄": 1343,
    "穴": 1344,
    "甘": 1345,
    "泉": 1346,
    "心": 1347,
    "굉": 1348,
    "싼": 1349,
    "곰": 1350,
    "팡": 1351,
    "쩡": 1352,
    "쥬": 1353,
    "뱃": 1354,
    "블": 1355,
    "戰": 1356,
    "곁": 1357,
    "옵": 1358,
    "柱": 1359,
    "읍": 1360,
    "썰": 1361,
    "흉": 1362,
    "山": 1363,
    "丘": 1364,
    "河": 1365,
    "海": 1366,
    "랙": 1367,
    "핍": 1368,
    "챈": 1369,
    "♧": 1370,
    "➀": 1371,
    "➌": 1372,
    "똥": 1373,
    "톨": 1374,
    "퓌": 1375,
    "庸": 1376,
    "舜": 1377,
    "넨": 1378,
    "쩌": 1379,
    "㎞": 1380,
    "뿜": 1381,
    "잎": 1382,
    "놋": 1383,
    "賂": 1384,
    "物": 1385,
    "授": 1386,
    "受": 1387,
    "畵": 1388,
    "題": 1389,
    "킬": 1390,
    "뮈": 1391,
    "뎅": 1392,
    "멎": 1393,
    "吳": 1394,
    "越": 1395,
    "룹": 1396,
    "흠": 1397,
    "太": 1398,
    "僕": 1399,
    "班": 1400,
    "院": 1401,
    "뗄": 1402,
    "횟": 1403,
    "神": 1404,
    "샛": 1405,
    "볏": 1406,
    "겄": 1407,
    "쬐": 1408,
    "꿔": 1409,
    "솟": 1410,
    "좇": 1411,
    "멋": 1412,
    "뜰": 1413,
    "샐": 1414,
    "롬": 1415,
    "햇": 1416,
    "딴": 1417,
    "像": 1418,
    "랩": 1419,
    "낄": 1420,
    "핏": 1421,
    "럿": 1422,
    "▶": 1423,
    "갓": 1424,
    "쇄": 1425,
    "샴": 1426,
    "獨": 1427,
    "立": 1428,
    "自": 1429,
    "主": 1430,
    "X": 1431,
    "禮": 1432,
    "火": 1433,
    "方": 1434,
    "룀": 1435,
    "젖": 1436,
    "즙": 1437,
    "六": 1438,
    "誌": 1439,
    "喜": 1440,
    "횡": 1441,
    "x": 1442,
    "葬": 1443,
    "白": 1444,
    "苧": 1445,
    "布": 1446,
    "쩝": 1447,
    "政": 1448,
    "敵": 1449,
    "홉": 1450,
    "탤": 1451,
    "理": 1452,
    "篇": 1453,
    "氏": 1454,
    "辨": 1455,
    "럭": 1456,
    "뱉": 1457,
    "튑": 1458,
    "꺾": 1459,
    "뜀": 1460,
    "뚜": 1461,
    "렷": 1462,
    "뮤": 1463,
    "컬": 1464,
    "옇": 1465,
    "펀": 1466,
    "깼": 1467,
    "렁": 1468,
    "닭": 1469,
    "룻": 1470,
    "雨": 1471,
    "露": 1472,
    "늙": 1473,
    "릉": 1474,
    "앴": 1475,
    "킥": 1476,
    "헛": 1477,
    "뭉": 1478,
    "桓": 1479,
    "㏊": 1480,
    "禪": 1481,
    "工": 1482,
    "精": 1483,
    "鍊": 1484,
    "쪼": 1485,
    "&": 1486,
    "깠": 1487,
    "빅": 1488,
    "盧": 1489,
    "武": 1490,
    "鉉": 1491,
    "컷": 1492,
    "寧": 1493,
    "古": 1494,
    "軍": 1495,
    "民": 1496,
    "規": 1497,
    "模": 1498,
    "뚤": 1499,
    "렝": 1500,
    "콥": 1501,
    "찢": 1502,
    "殘": 1503,
    "中": 1504,
    "뇨": 1505,
    "봅": 1506,
    "밈": 1507,
    "귐": 1508,
    "짊": 1509,
    "톡": 1510,
    "땠": 1511,
    "촙": 1512,
    "q": 1513,
    "멤": 1514,
    "훤": 1515,
    "솥": 1516,
    "빔": 1517,
    "失": 1518,
    "業": 1519,
    "率": 1520,
    "季": 1521,
    "變": 1522,
    "整": 1523,
    "値": 1524,
    "윌": 1525,
    "겔": 1526,
    "꿩": 1527,
    "兩": 1528,
    "會": 1529,
    "댕": 1530,
    "J": 1531,
    "덫": 1532,
    "휠": 1533,
    "팬": 1534,
    "틱": 1535,
    "#": 1536,
    "我": 1537,
    "兄": 1538,
    "늑": 1539,
    "섣": 1540,
    "從": 1541,
    "員": 1542,
    "當": 1543,
    "費": 1544,
    "增": 1545,
    "加": 1546,
    "率": 1547,
    "늉": 1548,
    "딪": 1549,
    "삽": 1550,
    "옴": 1551,
    "닮": 1552,
    "+": 1553,
    "륜": 1554,
    "녕": 1555,
    "덧": 1556,
    "座": 1557,
    "下": 1558,
    "貴": 1559,
    "賢": 1560,
    "仁": 1561,
    "雅": 1562,
    "닙": 1563,
    "룰": 1564,
    "쑤": 1565,
    "삐": 1566,
    "봇": 1567,
    "ℓ": 1568,
    "톰": 1569,
    "띈": 1570,
    "뭄": 1571,
    "샘": 1572,
    "륙": 1573,
    "밉": 1574,
    "붉": 1575,
    "늬": 1576,
    "룸": 1577,
    "文": 1578,
    "商": 1579,
    "눙": 1580,
    "→": 1581,
    "엊": 1582,
    "찟": 1583,
    "궤": 1584,
    "逃": 1585,
    "婢": 1586,
    "權": 1587,
    "力": 1588,
    "型": 1589,
    "腐": 1590,
    "敗": 1591,
    "헝": 1592,
    "豊": 1593,
    "農": 1594,
    "占": 1595,
    "歲": 1596,
    "目": 1597,
    "通": 1598,
    "價": 1599,
    "信": 1600,
    "制": 1601,
    "度": 1602,
    "健": 1603,
    "全": 1604,
    "훼": 1605,
    "덴": 1606,
    "왠": 1607,
    "틴": 1608,
    "檜": 1609,
    "뼉": 1610,
    "짠": 1611,
    "뉜": 1612,
    "댐": 1613,
    "섹": 1614,
    "朴": 1615,
    "泓": 1616,
    "꿰": 1617,
    "뺐": 1618,
    "템": 1619,
    "딩": 1620,
    "長": 1621,
    "潛": 1622,
    "在": 1623,
    "水": 1624,
    "準": 1625,
    "上": 1626,
    "昇": 1627,
    "高": 1628,
    "춧": 1629,
    "Z": 1630,
    "勢": 1631,
    "兵": 1632,
    "器": 1633,
    "힝": 1634,
    "暴": 1635,
    "拒": 1636,
    "玄": 1637,
    "鎰": 1638,
    "▽": 1639,
    "믹": 1640,
    "괄": 1641,
    "損": 1642,
    "얀": 1643,
    "롤": 1644,
    "몬": 1645,
    "뾰": 1646,
    "㎎": 1647,
    "옅": 1648,
    "밟": 1649,
    "탱": 1650,
    "밸": 1651,
    "所": 1652,
    "릎": 1653,
    "툰": 1654,
    "썬": 1655,
    "왓": 1656,
    "튜": 1657,
    "封": 1658,
    "島": 1659,
    "賈": 1660,
    "誼": 1661,
    "端": 1662,
    "鼎": 1663,
    "甕": 1664,
    "寇": 1665,
    "賊": 1666,
    "뀔": 1667,
    "궂": 1668,
    "引": 1669,
    "덟": 1670,
    "歌": 1671,
    "텃": 1672,
    "뵙": 1673,
    "護": 1674,
    "큐": 1675,
    "Ⅱ": 1676,
    "핌": 1677,
    "똘": 1678,
    "펌": 1679,
    "윷": 1680,
    "껑": 1681,
    "덥": 1682,
    "以": 1683,
    "킹": 1684,
    "찡": 1685,
    "킵": 1686,
    "西": 1687,
    "路": 1688,
    "暑": 1689,
    "改": 1690,
    "創": 1691,
    "쇤": 1692,
    "잦": 1693,
    "멈": 1694,
    "富": 1695,
    "潤": 1696,
    "宅": 1697,
    "멧": 1698,
    "늠": 1699,
    "臭": 1700,
    "췄": 1701,
    "얌": 1702,
    "源": 1703,
    "黃": 1704,
    "弼": 1705,
    "昊": 1706,
    "重": 1707,
    "隨": 1708,
    "툴": 1709,
    "엷": 1710,
    "躁": 1711,
    "症": 1712,
    "멕": 1713,
    "샀": 1714,
    "ㄱ": 1715,
    "튕": 1716,
    "訴": 1717,
    "뗀": 1718,
    "낱": 1719,
    "맴": 1720,
    "햄": 1721,
    "찹": 1722,
    "쒀": 1723,
    "，": 1724,
    "聖": 1725,
    "載": 1726,
    "昌": 1727,
    "돗": 1728,
    "랭": 1729,
    "칩": 1730,
    "分": 1731,
    "析": 1732,
    "時": 1733,
    "期": 1734,
    "標": 1735,
    "넥": 1736,
    "可": 1737,
    "視": 1738,
    "光": 1739,
    "計": 1740,
    "恨": 1741,
    "×": 1742,
    "干": 1743,
    "支": 1744,
    "某": 1745,
    "年": 1746,
    "月": 1747,
    "朔": 1748,
    "볕": 1749,
    "洞": 1750,
    "任": 1751,
    "엌": 1752,
    "花": 1753,
    "色": 1754,
    "놨": 1755,
    "醴": 1756,
    "配": 1757,
    "뫕": 1758,
    "凉": 1759,
    "漿": 1760,
    "섀": 1761,
    "썹": 1762,
    "밌": 1763,
    "헴": 1764,
    "合": 1765,
    "祭": 1766,
    "祝": 1767,
    "觀": 1768,
    "客": 1769,
    "몄": 1770,
    "綾": 1771,
    "平": 1772,
    "浮": 1773,
    "훔": 1774,
    "東": 1775,
    "ご": 1776,
    "享": 1777,
    "位": 1778,
    "宋": 1779,
    "代": 1780,
    "눅": 1781,
    "홱": 1782,
    "딨": 1783,
    "벅": 1784,
    "允": 1785,
    "台": 1786,
    "都": 1787,
    "늄": 1788,
    "쩔": 1789,
    "뻘": 1790,
    "쁠": 1791,
    "벡": 1792,
    "뒀": 1793,
    "뜸": 1794,
    "一": 1795,
    "詩": 1796,
    "例": 1797,
    "證": 1798,
    "明": 1799,
    "콧": 1800,
    "臣": 1801,
    "秀": 1802,
    "吉": 1803,
    "殼": 1804,
    "鱗": 1805,
    "멓": 1806,
    "慶": 1807,
    "齋": 1808,
    "齊": 1809,
    "至": 1810,
    "善": 1811,
    "콕": 1812,
    "딥": 1813,
    "둣": 1814,
    "㎝": 1815,
    "㈜": 1816,
    "策": 1817,
    "겋": 1818,
    "툼": 1819,
    "뽕": 1820,
    "떴": 1821,
    "朝": 1822,
    "鮮": 1823,
    "梁": 1824,
    "啓": 1825,
    "超": 1826,
    "甲": 1827,
    "午": 1828,
    "홧": 1829,
    "챔": 1830,
    "씹": 1831,
    "移": 1832,
    "各": 1833,
    "知": 1834,
    "➍": 1835,
    "괘": 1836,
    "쩐": 1837,
    "落": 1838,
    "命": 1839,
    "쭐": 1840,
    "孫": 1841,
    "永": 1842,
    "穆": 1843,
    "典": 1844,
    "팰": 1845,
    "ㄷ": 1846,
    "붐": 1847,
    "걔": 1848,
    "本": 1849,
    "皓": 1850,
    "싯": 1851,
    "닦": 1852,
    "ㅊ": 1853,
    "ㅋ": 1854,
    "ㅌ": 1855,
    "ㅍ": 1856,
    "敬": 1857,
    "웹": 1858,
    "꽥": 1859,
    "켠": 1860,
    "꿎": 1861,
    "種": 1862,
    "헐": 1863,
    "얄": 1864,
    "老": 1865,
    "病": 1866,
    "눗": 1867,
    "類": 1868,
    "빴": 1869,
    "펐": 1870,
    "歿": 1871,
    "㎡": 1872,
    "輸": 1873,
    "單": 1874,
    "量": 1875,
    "鄭": 1876,
    "宏": 1877,
    "臨": 1878,
    "華": 1879,
    "璵": 1880,
    "元": 1881,
    "母": 1882,
    "骨": 1883,
    "잽": 1884,
    "四": 1885,
    "友": 1886,
    "壇": 1887,
    "凹": 1888,
    "툉": 1889,
    "믱": 1890,
    "닝": 1891,
    "˙": 1892,
    "쉰": 1893,
    "多": 1894,
    "近": 1895,
    "畿": 1896,
    "낏": 1897,
    "樂": 1898,
    "峴": 1899,
    "達": 1900,
    "煥": 1901,
    "샷": 1902,
    "倫": 1903,
    "理": 1904,
    "意": 1905,
    "律": 1906,
    "떳": 1907,
    "샌": 1908,
    "렉": 1909,
    "붇": 1910,
    "⑦": 1911,
    "脂": 1912,
    "粉": 1913,
    "믐": 1914,
    "破": 1915,
    "身": 1916,
    "➏": 1917,
    "링": 1918,
    "見": 1919,
    "思": 1920,
    "念": 1921,
    "斑": 1922,
    "혓": 1923,
    "뚝": 1924,
    "邦": 1925,
    "➎": 1926,
    "柳": 1927,
    "云": 1928,
    "볐": 1929,
    "컫": 1930,
    "要": 1931,
    "敎": 1932,
    "訓": 1933,
    "맵": 1934,
    "낵": 1935,
    "넉": 1936,
    "푯": 1937,
    "쥑": 1938,
    "껀": 1939,
    "뭣": 1940,
    "宮": 1941,
    "궈": 1942,
    "쏠": 1943,
    "앰": 1944,
    "炳": 1945,
    "良": 1946,
    "巢": 1947,
    "父": 1948,
    "許": 1949,
    "由": 1950,
    "子": 1951,
    "陵": 1952,
    "캔": 1953,
    "쉿": 1954,
    "酒": 1955,
    "名": 1956,
    "屋": 1957,
    "렘": 1958,
    "쟈": 1959,
    "藻": 1960,
    "私": 1961,
    "利": 1962,
    "粗": 1963,
    "製": 1964,
    "品": 1965,
    "쪄": 1966,
    "饑": 1967,
    "粥": 1968,
    "米": 1969,
    "핸": 1970,
    "멩": 1971,
    "京": 1972,
    "城": 1973,
    "쿳": 1974,
    "角": 1975,
    "꼈": 1976,
    "뗐": 1977,
    "㎜": 1978,
    "옐": 1979,
    "숍": 1980,
    "判": 1981,
    "僧": 1982,
    "寶": 1983,
    "釋": 1984,
    "迦": 1985,
    "앵": 1986,
    "쿄": 1987,
    "靈": 1988,
    "草": 1989,
    "吸": 1990,
    "煙": 1991,
    "餓": 1992,
    "者": 1993,
    "찐": 1994,
    "狂": 1995,
    "犬": 1996,
    "銶": 1997,
    "麻": 1998,
    "谷": 1999,
    "엾": 2000,
    "運": 2001,
    "收": 2002,
    "旅": 2003,
    "其": 2004,
    "他": 2005,
    "臺": 2006,
    "鎭": 2007,
    "잤": 2008,
    "헹": 2009,
    "렙": 2010,
    "앤": 2011,
    "▼": 2012,
    "슐": 2013,
    "談": 2014,
    "릅": 2015,
    "記": 2016,
    "慕": 2017,
    "漱": 2018,
    "퍽": 2019,
    "셸": 2020,
    "켄": 2021,
    "葛": 2022,
    "講": 2023,
    "保": 2024,
    "眼": 2025,
    "껐": 2026,
    "쇳": 2027,
    "툇": 2028,
    "前": 2029,
    "厄": 2030,
    "鬼": 2031,
    "쑬": 2032,
    "겆": 2033,
    "팍": 2034,
    "曜": 2035,
    "禁": 2036,
    "肉": 2037,
    "藥": 2038,
    "沈": 2039,
    "菜": 2040,
    "傳": 2041,
    "統": 2042,
    "歐": 2043,
    "團": 2044,
    "考": 2045,
    "탉": 2046,
    "Q": 2047,
    "董": 2048,
    "仲": 2049,
    "舒": 2050,
    "駐": 2051,
    "맏": 2052,
    "炯": 2053,
    "斗": 2054,
    "尹": 2055,
    "뺏": 2056,
    "新": 2057,
    "裸": 2058,
    "틸": 2059,
    "基": 2060,
    "勇": 2061,
    "守": 2062,
    "獄": 2063,
    "九": 2064,
    "章": 2065,
    "댓": 2066,
    "悲": 2067,
    "戀": 2068,
    "휜": 2069,
    "旱": 2070,
    "딛": 2071,
    "찧": 2072,
    "才": 2073,
    "里": 2074,
    "톳": 2075,
    "젝": 2076,
    "헷": 2077,
    "훗": 2078,
    "뱀": 2079,
    "얕": 2080,
    "넬": 2081,
    "爲": 2082,
    "刻": 2083,
    "苦": 2084,
    "렐": 2085,
    "뵌": 2086,
    "點": 2087,
    "感": 2088,
    "君": 2089,
    "家": 2090,
    "〈": 2091,
    "眞": 2092,
    "摯": 2093,
    "〉": 2094,
    "폄": 2095,
    "建": 2096,
    "春": 2097,
    "迎": 2098,
    "秋": 2099,
    "樓": 2100,
    "議": 2101,
    "府": 2102,
    "三": 2103,
    "曹": 2104,
    "司": 2105,
    "憲": 2106,
    "핥": 2107,
    "崔": 2108,
    "寒": 2109,
    "役": 2110,
    "릭": 2111,
    "醫": 2112,
    "玉": 2113,
    "和": 2114,
    "消": 2115,
    "貿": 2116,
    "易": 2117,
    "照": 2118,
    "닛": 2119,
    "뤘": 2120,
    "뱁": 2121,
    "演": 2122,
    "逆": 2123,
    "믄": 2124,
    "곪": 2125,
    "뎀": 2126,
    "領": 2127,
    "稻": 2128,
    "普": 2129,
    "植": 2130,
    "칵": 2131,
    "陸": 2132,
    "築": 2133,
    "윕": 2134,
    "찜": 2135,
    "엣": 2136,
    "꿇": 2137,
    "$": 2138,
    "^": 2139,
    "꿴": 2140,
    "唐": 2141,
    "캘": 2142,
    "賄": 2143,
    "罪": 2144,
    "녜": 2145,
    "켤": 2146,
    "臥": 2147,
    "龍": 2148,
    "夏": 2149,
    "無": 2150,
    "逸": 2151,
    "꿍": 2152,
    "辛": 2153,
    "숱": 2154,
    "土": 2155,
    "想": 2156,
    "쾡": 2157,
    "펫": 2158,
    "둬": 2159,
    "俗": 2160,
    "엠": 2161,
    "漢": 2162,
    "뒝": 2163,
    "査": 2164,
    "第": 2165,
    "部": 2166,
    "金": 2167,
    "課": 2168,
    "後": 2169,
    "容": 2170,
    "괭": 2171,
    "뢴": 2172,
    "닳": 2173,
    "웜": 2174,
    "띨": 2175,
    "系": 2176,
    "列": 2177,
    "張": 2178,
    "勉": 2179,
    "彩": 2180,
    "官": 2181,
    "밧": 2182,
    "냘": 2183,
    "崇": 2184,
    "阜": 2185,
    "횃": 2186,
    "핫": 2187,
    "⑵": 2188,
    "鳳": 2189,
    "停": 2190,
    "極": 2191,
    "殿": 2192,
    "탠": 2193,
    "蓮": 2194,
    "귄": 2195,
    "措": 2196,
    "置": 2197,
    "蓄": 2198,
    "財": 2199,
    "處": 2200,
    "毛": 2201,
    "잼": 2202,
    "旬": 2203,
    "젼": 2204,
    "就": 2205,
    "數": 2206,
    "食": 2207,
    "川": 2208,
    "뺄": 2209,
    "遇": 2210,
    "間": 2211,
    "味": 2212,
    "宗": 2213,
    "師": 2214,
    "벚": 2215,
    "쟝": 2216,
    "號": 2217,
    "댑": 2218,
    "뺌": 2219,
    "곶": 2220,
    "竹": 2221,
    "馬": 2222,
    "故": 2223,
    "鶴": 2224,
    "站": 2225,
    "塘": 2226,
    "待": 2227,
    "令": 2228,
    "뮌": 2229,
    "僞": 2230,
    "滿": 2231,
    "줏": 2232,
    "：": 2233,
    "初": 2234,
    "翼": 2235,
    "二": 2236,
    "錦": 2237,
    "눔": 2238,
    "亞": 2239,
    "報": 2240,
    "施": 2241,
    "選": 2242,
    "擧": 2243,
    "革": 2244,
    "徐": 2245,
    "淸": 2246,
    "꿋": 2247,
    "솎": 2248,
    "原": 2249,
    "惡": 2250,
    "手": 2251,
    "―": 2252,
    "섶": 2253,
    "異": 2254,
    "面": 2255,
    "腹": 2256,
    "背": 2257,
    "뛴": 2258,
    "㎏": 2259,
    "뽐": 2260,
    "互": 2261,
    "給": 2262,
    "簿": 2263,
    "外": 2264,
    "負": 2265,
    "偶": 2266,
    "發": 2267,
    "務": 2268,
    "總": 2269,
    "資": 2270,
    "益": 2271,
    "伯": 2272,
    "難": 2273,
    "監": 2274,
    "因": 2275,
    "襲": 2276,
    "뒹": 2277,
    "Ⅰ": 2278,
    "숯": 2279,
    "〔": 2280,
    "齒": 2281,
    "〕": 2282,
    "깰": 2283,
    "閣": 2284,
    "눴": 2285,
    "墨": 2286,
    "貧": 2287,
    "蘭": 2288,
    "際": 2289,
    "잭": 2290,
    "슥": 2291,
    "ｔ": 2292,
    "禮": 2293,
    "儀": 2294,
    "註": 2295,
    "蝦": 2296,
    "靈": 2297,
    "符": 2298,
    "촛": 2299,
    "悳": 2300,
    "洙": 2301,
    "圭": 2302,
    "츄": 2303,
    "散": 2304,
    "功": 2305,
    "짤": 2306,
    "뼛": 2307,
    "渤": 2308,
    "使": 2309,
    "遣": 2310,
    "麗": 2311,
    "瓜": 2312,
    "뻤": 2313,
    "ㅎ": 2314,
    "쌌": 2315,
    "鳥": 2316,
    "埋": 2317,
    "씁": 2318,
    "利": 2319,
    "厚": 2320,
    "隆": 2321,
    "小": 2322,
    "폼": 2323,
    "溫": 2324,
    "存": 2325,
    "御": 2326,
    "耳": 2327,
    "順": 2328,
    "康": 2329,
    "奉": 2330,
    "均": 2331,
    "쏴": 2332,
    "聯": 2333,
    "諸": 2334,
    "科": 2335,
    "羅": 2336,
    "菩": 2337,
    "薩": 2338,
    "申": 2339,
    "熙": 2340,
    "曺": 2341,
    "岩": 2342,
    "좆": 2343,
    "壁": 2344,
    "龕": 2345,
    "肺": 2346,
    "腑": 2347,
    "唱": 2348,
    "冬": 2349,
    "眠": 2350,
    "晟": 2351,
    "簒": 2352,
    "糞": 2353,
    "熱": 2354,
    "紹": 2355,
    "빡": 2356,
    "뺀": 2357,
    "텀": 2358,
    "材": 2359,
    "|": 2360,
    "俊": 2361,
    "之": 2362,
    "應": 2363,
    "說": 2364,
    "맬": 2365,
    "錫": 2366,
    "뽓": 2367,
    "펍": 2368,
    "髓": 2369,
    "共": 2370,
    "똔": 2371,
    "㎢": 2372,
    "쎈": 2373,
    "ㅅ": 2374,
    "췌": 2375,
    "同": 2376,
    "聲": 2377,
    "廟": 2378,
    "癸": 2379,
    "坐": 2380,
    "丁": 2381,
    "向": 2382,
    "丑": 2383,
    "未": 2384,
    "팁": 2385,
    "哀": 2386,
    "펑": 2387,
    "엥": 2388,
    "깽": 2389,
    "닒": 2390,
    "땟": 2391,
    "差": 2392,
    "鑛": 2393,
    "採": 2394,
    "職": 2395,
    "緣": 2396,
    "맷": 2397,
    "셜": 2398,
    "쩜": 2399,
    "盛": 2400,
    "顔": 2401,
    "延": 2402,
    "謝": 2403,
    "伊": 2404,
    "豫": 2405,
    "湯": 2406,
    "碑": 2407,
    "˝": 2408,
    "깸": 2409,
    "葉": 2410,
    "팸": 2411,
    "뿍": 2412,
    "쾅": 2413,
    "士": 2414,
    "텄": 2415,
    "旭": 2416,
    "빳": 2417,
    "펙": 2418,
    "懷": 2419,
    "륨": 2420,
    "魯": 2421,
    "煎": 2422,
    "餠": 2423,
    "校": 2424,
    "樂": 2425,
    "潮": 2426,
    "苑": 2427,
    "揚": 2428,
    "言": 2429,
    "也": 2430,
    "殆": 2431,
    "앎": 2432,
    "긔": 2433,
    "늪": 2434,
    "燭": 2435,
    "礁": 2436,
    "話": 2437,
    "뀨": 2438,
    "船": 2439,
    "넜": 2440,
    "좃": 2441,
    "웩": 2442,
    "팼": 2443,
    "泳": 2444,
    "景": 2445,
    "첸": 2446,
    "ⓐ": 2447,
    "귤": 2448,
    "念": 2449,
    "뼘": 2450,
    "뺑": 2451,
    "壓": 2452,
    "搾": 2453,
    "彼": 2454,
    "뷸": 2455,
    "軌": 2456,
    "쿡": 2457,
    "稼": 2458,
    "쉘": 2459,
    "●": 2460,
    "쥔": 2461,
    "硏": 2462,
    "究": 2463,
    "揮": 2464,
    "券": 2465,
    "投": 2466,
    "億": 2467,
    "儒": 2468,
    "株": 2469,
    "振": 2470,
    "換": 2471,
    "緊": 2472,
    "急": 2473,
    "援": 2474,
    "請": 2475,
    "肢": 2476,
    "透": 2477,
    "₂": 2478,
    "渡": 2479,
    "캉": 2480,
    "끽": 2481,
    "有": 2482,
    "쿵": 2483,
    "寫": 2484,
    "肝": 2485,
    "膽": 2486,
    "틋": 2487,
    "乘": 2488,
    "賃": 2489,
    "項": 2490,
    "貸": 2491,
    "料": 2492,
    "챌": 2493,
    "씸": 2494,
    "킷": 2495,
    "牧": 2496,
    "힙": 2497,
    "哭": 2498,
    "α": 2499,
    "β": 2500,
    "博": 2501,
    "常": 2502,
    "萬": 2503,
    "房": 2504,
    "州": 2505,
    "範": 2506,
    "而": 2507,
    "習": 2508,
    "亦": 2509,
    "乎": 2510,
    "衣": 2511,
    "돔": 2512,
    "돛": 2513,
    "包": 2514,
    "虛": 2515,
    "妄": 2516,
    "零": 2517,
    "飢": 2518,
    "뷘": 2519,
    "냔": 2520,
    "꽈": 2521,
    "酉": 2522,
    "年": 2523,
    "랖": 2524,
    "韻": 2525,
    "末": 2526,
    "忠": 2527,
    "蒸": 2528,
    "煮": 2529,
    "쁩": 2530,
    "숑": 2531,
    "칡": 2532,
    "퀭": 2533,
    "試": 2534,
    "案": 2535,
    "햐": 2536,
    "햅": 2537,
    "_": 2538,
    "띵": 2539,
    "邂": 2540,
    "逅": 2541,
    "威": 2542,
    "央": 2543,
    "礎": 2544,
    "與": 2545,
    "根": 2546,
    "깅": 2547,
    "展": 2548,
    "望": 2549,
    "宇": 2550,
    "宙": 2551,
    "短": 2552,
    "℃": 2553,
    "쿨": 2554,
    "꿨": 2555,
    "퀸": 2556,
    "斂": 2557,
    "碎": 2558,
    "免": 2559,
    "羨": 2560,
    "隱": 2561,
    "텝": 2562,
    "룽": 2563,
    "뭡": 2564,
    "쓱": 2565,
    "꼿": 2566,
    "쯔": 2567,
    "切": 2568,
    "鄕": 2569,
    "醜": 2570,
    "糊": 2571,
    "塗": 2572,
    "땜": 2573,
    "軒": 2574,
    "짰": 2575,
    "靑": 2576,
    "橋": 2577,
    "紫": 2578,
    "霞": 2579,
    "七": 2580,
    "養": 2581,
    "殉": 2582,
    "楊": 2583,
    "津": 2584,
    "頭": 2585,
    "씽": 2586,
    "尿": 2587,
    "管": 2588,
    "홑": 2589,
    "枯": 2590,
    "體": 2591,
    "갠": 2592,
    "抹": 2593,
    "形": 2594,
    "便": 2595,
    "廳": 2596,
    "階": 2597,
    "廣": 2598,
    "庭": 2599,
    "邊": 2600,
    "廊": 2601,
    "左": 2602,
    "右": 2603,
    "承": 2604,
    "묽": 2605,
    "格": 2606,
    "鐵": 2607,
    "松": 2608,
    "嶽": 2609,
    "扶": 2610,
    "蘇": 2611,
    "岬": 2612,
    "忽": 2613,
    "郡": 2614,
    "廛": 2615,
    "坊": 2616,
    "烈": 2617,
    "女": 2618,
    "竪": 2619,
    "鷗": 2620,
    "浦": 2621,
    "柳": 2622,
    "淡": 2623,
    "豆": 2624,
    "綠": 2625,
    "深": 2626,
    "紅": 2627,
    "木": 2628,
    "桃": 2629,
    "弘": 2630,
    "傑": 2631,
    "求": 2632,
    "累": 2633,
    "鉅": 2634,
    "蓬": 2635,
    "亂": 2636,
    "髮": 2637,
    "뇽": 2638,
    "컹": 2639,
    "陰": 2640,
    "陽": 2641,
    "素": 2642,
    "蓋": 2643,
    "王": 2644,
    "后": 2645,
    "貞": 2646,
    "裵": 2647,
    "馨": 2648,
    "恐": 2649,
    "怖": 2650,
    "警": 2651,
    "戒": 2652,
    "彌": 2653,
    "縫": 2654,
    "假": 2655,
    "飾": 2656,
    "屈": 2657,
    "服": 2658,
    "韜": 2659,
    "晦": 2660,
    "卑": 2661,
    "＜": 2662,
    "＞": 2663,
    "丹": 2664,
    "依": 2665,
    "固": 2666,
    "遷": 2667,
    "垈": 2668,
    "舞": 2669,
    "曲": 2670,
    "斷": 2671,
    "덱": 2672,
    "宰": 2673,
    "讀": 2674,
    "桂": 2675,
    "退": 2676,
    "쭙": 2677,
    "具": 2678,
    "現": 2679,
    "半": 2680,
    "男": 2681,
    "姜": 2682,
    "弔": 2683,
    "陶": 2684,
    "淵": 2685,
    "－": 2686,
    "벋": 2687,
    "넝": 2688,
    "땡": 2689,
    "曉": 2690,
    "瀟": 2691,
    "灑": 2692,
    "鳴": 2693,
    "湧": 2694,
    "巨": 2695,
    "碍": 2696,
    "界": 2697,
    "謙": 2698,
    "꼍": 2699,
    "虎": 2700,
    "婚": 2701,
    "交": 2702,
    "恣": 2703,
    "般": 2704,
    "若": 2705,
    "嚴": 2706,
    "空": 2707,
    "回": 2708,
    "復": 2709,
    "왈": 2710,
    "콱": 2711,
    "昏": 2712,
    "睡": 2713,
    "村": 2714,
    "쩨": 2715,
    "꺽": 2716,
    "帶": 2717,
    "뻥": 2718,
    "茶": 2719,
    "飮": 2720,
    "匠": 2721,
    "얏": 2722,
    "脚": 2723,
    "蝗": 2724,
    "個": 2725,
    "떫": 2726,
    "퉤": 2727,
    "溪": 2728,
    "갉": 2729,
    "車": 2730,
    "牛": 2731,
    "輪": 2732,
    "過": 2733,
    "程": 2734,
    "郞": 2735,
    "立": 2736,
    "廡": 2737,
    "驅": 2738,
    "割": 2739,
    "升": 2740,
    "矜": 2741,
    "持": 2742,
    "恃": 2743,
    "尊": 2744,
    "趣": 2745,
    "限": 2746,
    "簡": 2747,
    "告": 2748,
    "辭": 2749,
    "뫼": 2750,
    "野": 2751,
    "督": 2752,
    "設": 2753,
    "良": 2754,
    "飡": 2755,
    "脫": 2756,
    "휙": 2757,
    "傘": 2758,
    "覇": 2759,
    "쫑": 2760,
    "웁": 2761,
    "웂": 2762,
    "븨": 2763,
    "쌈": 2764,
    "쏙": 2765,
    "▧": 2766,
    "寧": 2767,
    "槐": 2768,
    "壺": 2769,
    "乙": 2770,
    "亥": 2771,
    "遠": 2772,
    "惠": 2773,
    "翠": 2774,
    "屛": 2775,
    "葡": 2776,
    "萄": 2777,
    "架": 2778,
    "렛": 2779,
    "纜": 2780,
    "亭": 2781,
    "캡": 2782,
    "英": 2783,
    "遂": 2784,
    "住": 2785,
    "큘": 2786,
    "≪": 2787,
    "≫": 2788,
    "井": 2789,
    "芙": 2790,
    "蓉": 2791,
    "摩": 2792,
    "尼": 2793,
    "璃": 2794,
    "琉": 2795,
    "舊": 2796,
    "亡": 2797,
    "ㅇ": 2798,
    "샨": 2799,
    "焉": 2800,
    "劇": 2801,
    "協": 2802,
    "뛸": 2803,
    "口": 2804,
    "培": 2805,
    "궜": 2806,
    "態": 2807,
    "욀": 2808,
    "찝": 2809,
    "攻": 2810,
    "긷": 2811,
    "壯": 2812,
    "絶": 2813,
    "然": 2814,
    "智": 2815,
    "祠": 2816,
    "蕩": 2817,
    "畜": 2818,
    "멥": 2819,
    "群": 2820,
    "販": 2821,
    "額": 2822,
    "슁": 2823,
    "쥴": 2824,
    "黑": 2825,
    "耀": 2826,
    "갭": 2827,
    "▹": 2828,
    "꾐": 2829,
    "摘": 2830,
    "뒈": 2831,
    "됫": 2832,
    "淑": 2833,
    "뎁": 2834,
    "겊": 2835,
    "樊": 2836,
    "企": 2837,
    "害": 2838,
    "敦": 2839,
    "取": 2840,
    "得": 2841,
    "直": 2842,
    "接": 2843,
    "넙": 2844,
    "섄": 2845,
    "팜": 2846,
    "㎗": 2847,
    "赤": 2848,
    "氷": 2849,
    "庫": 2850,
    "휫": 2851,
    "盃": 2852,
    "맸": 2853,
    "㎖": 2854,
    "菓": 2855,
    "餌": 2856,
    "섅": 2857,
    "賓": 2858,
    "뵐": 2859,
    "始": 2860,
    "劉": 2861,
    "誇": 2862,
    "板": 2863,
    "쯧": 2864,
    "晋": 2865,
    "伏": 2866,
    "祀": 2867,
    "渴": 2868,
    "愛": 2869,
    "脆": 2870,
    "弱": 2871,
    "驛": 2872,
    "튬": 2873,
    "昧": 2874,
    "誓": 2875,
    "衆": 2876,
    "띔": 2877,
    "샅": 2878,
    "雷": 2879,
    "紋": 2880,
    "챘": 2881,
    "衿": 2882,
    "쌕": 2883,
    "千": 2884,
    "久": 2885,
    "喝": 2886,
    "臘": 2887,
    "八": 2888,
    "욜": 2889,
    "洛": 2890,
    "爭": 2891,
    "휑": 2892,
    "吏": 2893,
    "勤": 2894,
    "儉": 2895,
    "ü": 2896,
    "帆": 2897,
    "⑴": 2898,
    "此": 2899,
    "好": 2900,
    "何": 2901,
    "慈": 2902,
    "忘": 2903,
    "片": 2904,
    "術": 2905,
    "妻": 2906,
    "妾": 2907,
    "쑨": 2908,
    "쉐": 2909,
    "織": 2910,
    "等": 2911,
    "擇": 2912,
    "㎐": 2913,
    "Ⅳ": 2914,
    "곯": 2915,
    "譯": 2916,
    "放": 2917,
    "荀": 2918,
    "認": 2919,
    "쐬": 2920,
    "歪": 2921,
    "效": 2922,
    "低": 2923,
    "窮": 2924,
    "史": 2925,
    "綱": 2926,
    "補": 2927,
    "撮": 2928,
    "遺": 2929,
    "志": 2930,
    "뎠": 2931,
    "劍": 2932,
    "孤": 2933,
    "鴻": 2934,
    "綺": 2935,
    "闕": 2936,
    "鏡": 2937,
    "仕": 2938,
    "奠": 2939,
    "ヴ": 2940,
    "旣": 2941,
    "駕": 2942,
    "往": 2943,
    "卽": 2944,
    "幽": 2945,
    "陳": 2946,
    "訣": 2947,
    "終": 2948,
    "賦": 2949,
    "稅": 2950,
    "席": 2951,
    "優": 2952,
    "죤": 2953,
    "텨": 2954,
    "쥘": 2955,
    "徒": 2956,
    "夢": 2957,
    "音": 2958,
    "譜": 2959,
    "稚": 2960,
    "魚": 2961,
    "網": 2962,
    "爾": 2963,
    "休": 2964,
    "息": 2965,
    "漂": 2966,
    "浪": 2967,
    "技": 2968,
    "Ⅵ": 2969,
    "♥": 2970,
    "뽁": 2971,
    "튄": 2972,
    "쌩": 2973,
    "쨀": 2974,
    "血": 2975,
    "謹": 2976,
    "呈": 2977,
    "誡": 2978,
    "촐": 2979,
    "責": 2980,
    "罰": 2981,
    "賞": 2982,
    "讚": 2983,
    "퉈": 2984,
    "盒": 2985,
    "壽": 2986,
    "虞": 2987,
    "쫀": 2988,
    "겟": 2989,
    "局": 2990,
    "備": 2991,
    "減": 2992,
    "놉": 2993,
    "救": 2994,
    "居": 2995,
    "必": 2996,
    "낑": 2997,
    "딧": 2998,
    "킁": 2999,
    "甑": 3000,
    "˚": 3001,
    "岸": 3002,
    "室": 3003,
    "샜": 3004,
    "流": 3005,
    "꿏": 3006,
    "離": 3007,
    "榮": 3008,
    "械": 3009,
    "擴": 3010,
    "忌": 3011,
    "避": 3012,
    "勞": 3013,
    "約": 3014,
    "冶": 3015,
    "夫": 3016,
    "測": 3017,
    "폿": 3018,
    "옭": 3019,
    "侍": 3020,
    "荷": 3021,
    "秉": 3022,
    "멟": 3023,
    "힛": 3024,
    "띌": 3025,
    "帝": 3026,
    "瑞": 3027,
    "꼚": 3028,
    "汐": 3029,
    "펭": 3030,
    "옌": 3031,
    "獸": 3032,
    "枕": 3033,
    "棣": 3034,
    "禾": 3035,
    "菊": 3036,
    "겅": 3037,
    "臂": 3038,
    "紬": 3039,
    "牙": 3040,
    "細": 3041,
    "省": 3042,
    "촘": 3043,
    "⒝": 3044,
    "次": 3045,
    "藤": 3046,
    "周": 3047,
    "밋": 3048,
    "指": 3049,
    "映": 3050,
    "提": 3051,
    "連": 3052,
    "繫": 3053,
    "깻": 3054,
    "稽": 3055,
    "句": 3056,
    "踐": 3057,
    "脈": 3058,
    "絡": 3059,
    "聯": 3060,
    "表": 3061,
    "＋": 3062,
    "蒼": 3063,
    "樹": 3064,
    "叔": 3065,
    "쫄": 3066,
    "묏": 3067,
    "線": 3068,
    "阮": 3069,
    "傷": 3070,
    "샬": 3071,
    "팥": 3072,
    "쏜": 3073,
    "秘": 3074,
    "慓": 3075,
    "誘": 3076,
    "裝": 3077,
    "裳": 3078,
    "땄": 3079,
    "廚": 3080,
    "署": 3081,
    "쉼": 3082,
    "뎃": 3083,
    "聽": 3084,
    "뿡": 3085,
    "粹": 3086,
    "郁": 3087,
    "胎": 3088,
    "歎": 3089,
    "圈": 3090,
    "붑": 3091,
    "劑": 3092,
    "괸": 3093,
    "衙": 3094,
    "²": 3095,
    "緞": 3096,
    "榴": 3097,
    "貢": 3098,
    "稍": 3099,
    "洋": 3100,
    "熟": 3101,
    "뮐": 3102,
    "펨": 3103,
    "똠": 3104,
    "½": 3105,
    "遮": 3106,
    "忍": 3107,
    "縮": 3108,
    "揆": 3109,
    "澤": 3110,
    "偸": 3111,
    "鎔": 3112,
    "完": 3113,
    "戶": 3114,
    "餘": 3115,
    "醒": 3116,
    "稗": 3117,
    "땁": 3118,
    "갰": 3119,
    "勳": 3120,
    "荒": 3121,
    "諦": 3122,
    "坪": 3123,
    "推": 3124,
    "柴": 3125,
    "緖": 3126,
    "淫": 3127,
    "婦": 3128,
    "衛": 3129,
    "쵸": 3130,
    "再": 3131,
    "顯": 3132,
    "起": 3133,
    "헉": 3134,
    "編": 3135,
    "纂": 3136,
    "委": 3137,
    "阿": 3138,
    "灣": 3139,
    "땔": 3140,
    "셍": 3141,
    "캇": 3142,
    "빰": 3143,
    "遍": 3144,
    "ψ": 3145,
    "排": 3146,
    "趙": 3147,
    "큽": 3148,
    "恩": 3149,
    "怨": 3150,
    "專": 3151,
    "險": 3152,
    "綜": 3153,
    "託": 3154,
    "巧": 3155,
    "뭍": 3156,
    "尖": 3157,
    "乳": 3158,
    "섟": 3159,
    "遲": 3160,
    "宜": 3161,
    "戊": 3162,
    "辰": 3163,
    "壬": 3164,
    "寅": 3165,
    "巽": 3166,
    "樑": 3167,
    "惑": 3168,
    "丈": 3169,
    "藏": 3170,
    "療": 3171,
    "鐘": 3172,
    "劉": 3173,
    "庚": 3174,
    "탰": 3175,
    "畏": 3176,
    "印": 3177,
    "灰": 3178,
    "勝": 3179,
    "윅": 3180,
    "姓": 3181,
    "區": 3182,
    "雇": 3183,
    "幼": 3184,
    "閑": 3185,
    "館": 3186,
    "匙": 3187,
    "飯": 3188,
    "蛇": 3189,
    "尾": 3190,
    "傾": 3191,
    "닻": 3192,
    "홰": 3193,
    "似": 3194,
    "敖": 3195,
    "紗": 3196,
    "徽": 3197,
    "촨": 3198,
    "峨": 3199,
    "眉": 3200,
    "廬": 3201,
    "陝": 3202,
    "福": 3203,
    "夷": 3204,
    "幸": 3205,
    "頌": 3206,
    "渠": 3207,
    "櫓": 3208,
    "삑": 3209,
    "猿": 3210,
    "燈": 3211,
    "欽": 3212,
    "含": 3213,
    "紙": 3214,
    "更": 3215,
    "瘠": 3216,
    "懶": 3217,
    "於": 3218,
    "薄": 3219,
    "邑": 3220,
    "壤": 3221,
    "偏": 3222,
    "又": 3223,
    "童": 3224,
    "檐": 3225,
    "㈀": 3226,
    "庶": 3227,
    "끅": 3228,
    "弓": 3229,
    "揭": 3230,
    "쌉": 3231,
    "特": 3232,
    "冠": 3233,
    "岳": 3234,
    "芸": 3235,
    "娼": 3236,
    "契": 3237,
    "肯": 3238,
    "翊": 3239,
    "練": 3240,
    "藜": 3241,
    "述": 3242,
    "팻": 3243,
    "飜": 3244,
    "빕": 3245,
    "낍": 3246,
    "듐": 3247,
    "炎": 3248,
    "÷": 3249,
    "樵": 3250,
    "克": 3251,
    "囑": 3252,
    "悖": 3253,
    "巖": 3254,
    "雄": 3255,
    "影": 3256,
    "퐁": 3257,
    "숄": 3258,
    "到": 3259,
    "쾨": 3260,
    "戟": 3261,
    "앳": 3262,
    "□": 3263,
    "街": 3264,
    "＝": 3265,
    "助": 3266,
    "헙": 3267,
    "憑": 3268,
    "祥": 3269,
    "鄧": 3270,
    "浴": 3271,
    "Ⅴ": 3272,
    "靜": 3273,
    "閔": 3274,
    "눋": 3275,
    "쟀": 3276,
    "魔": 3277,
    "淳": 3278,
    "醬": 3279,
    "菹": 3280,
    "稱": 3281,
    "켸": 3282,
    "굡": 3283,
    "盲": 3284,
    "不": 3285,
    "迷": 3286,
    "좔": 3287,
    "朱": 3288,
    "賴": 3289,
    "豪": 3290,
    "巫": 3291,
    "遊": 3292,
    "誣": 3293,
    "柵": 3294,
    "最": 3295,
    "付": 3296,
    "쐈": 3297,
    "彙": 3298,
    "幾": 3299,
    "參": 3300,
    "攝": 3301,
    "탭": 3302,
    "累": 3303,
    "墳": 3304,
    "冢": 3305,
    "踊": 3306,
    "塚": 3307,
    "抵": 3308,
    "龜": 3309,
    "岡": 3310,
    "墓": 3311,
    "雙": 3312,
    "楹": 3313,
    "盆": 3314,
    "檀": 3315,
    "誠": 3316,
    "伸": 3317,
    "喪": 3318,
    "冀": 3319,
    "爀": 3320,
    "芝": 3321,
    "薰": 3322,
    "夜": 3323,
    "觸": 3324,
    "毒": 3325,
    "캅": 3326,
    "徵": 3327,
    "傭": 3328,
    "곗": 3329,
    "藝": 3330,
    "奇": 3331,
    "賻": 3332,
    "搗": 3333,
    "紛": 3334,
    "狀": 3335,
    "粒": 3336,
    "㎠": 3337,
    "閏": 3338,
    "ⓒ": 3339,
    "ⓓ": 3340,
    "❿": 3341,
    "殊": 3342,
    "悟": 3343,
    "貰": 3344,
    "淺": 3345,
    "멫": 3346,
    "寂": 3347,
    "卿": 3348,
    "舍": 3349,
    "辱": 3350,
    "≥": 3351,
    "츨": 3352,
    "電": 3353,
    "劣": 3354,
    "璧": 3355,
    "렜": 3356,
    "뽈": 3357,
    "裨": 3358,
    "亂": 3359,
    "洲": 3360,
    "冥": 3361,
    "잰": 3362,
    "翅": 3363,
    "類": 3364,
    "솝": 3365,
    "펩": 3366,
    "懼": 3367,
    "浩": 3368,
    "凡": 3369,
    "惟": 3370,
    "敲": 3371,
    "宿": 3372,
    "池": 3373,
    "㎾": 3374,
    "딤": 3375,
    "今": 3376,
    "鏞": 3377,
    "旻": 3378,
    "翔": 3379,
    "毫": 3380,
    "錯": 3381,
    "懸": 3382,
    "隔": 3383,
    "뿅": 3384,
    "땃": 3385,
    "震": 3386,
    "彫": 3387,
    "稀": 3388,
    "評": 3389,
    "냑": 3390,
    "墻": 3391,
    "育": 3392,
    "羞": 3393,
    "껜": 3394,
    "突": 3395,
    "皇": 3396,
    "飛": 3397,
    "纖": 3398,
    "짹": 3399,
    "峯": 3400,
    "陀": 3401,
    "拓": 3402,
    "週": 3403,
    "굼": 3404,
